{"/aprendizaje-ia/about/":{"data":{"about-this-site#About This Site":"About This SiteThis is a Hugo site built with the Hextra theme."},"title":"About"},"/aprendizaje-ia/cultura/alfabetizacion/":{"data":{"":"Qué es la IA, cómo me puede ayudar, qué tipos hay, cómo entender la sintaxis del mundo digital y las implicaciones de un uso adecuado."},"title":"Alfabetización digital"},"/aprendizaje-ia/cultura/transparencia/":{"data":{"":"Honestidad intelectual en la era del IA generativa. No a una vigilancia policial; se trata de explicitar el uso de herramientas automatizadas como un acto de transparencia académica."},"title":"Transparencia y atribución"},"/aprendizaje-ia/laboratorio/experiencias/":{"data":{"":"Rutas formativas que ignoran la linealidad tradicional, enfocándose en la experiencia de aprendizaje del estudiante más que en la transmisión de datos."},"title":"Diseño de experiencias de aprendizaje"},"/aprendizaje-ia/laboratorio/integracion-ia/":{"data":{"":"La inteligencia artificial como infraestructura cognitiva. Uso de modelos de lenguaje y generativos —sin casarse con un solo proveedor como GPT o Gemini, aunque la institución priorice este último— para potenciar, no suplantar o debilitar, el pensamiento crítico."},"title":"Integración de IA en los aprendizajes"},"/aprendizaje-ia/marcos-referencia/uso-etico/":{"data":{"":"Priorizar el criterio humano en la producción científica y la práctica educativa."},"title":"Disposiciones de uso ético de la IA para la docencia y la investigación"},"/aprendizaje-ia/observatorio/documentacion/":{"data":{"":"Esta sección recopila y comparte las mejores prácticas documentadas en el uso de la IA y la tecnología en la docencia.","casos-de-éxito#Casos de Éxito":"Aquí se presentarán casos de éxito y experiencias significativas de docentes.","guías-de-implementación#Guías de Implementación":"Recursos prácticos para replicar estrategias exitosas en el aula."},"title":"Documentación y diseminación de mejores prácticas"},"/aprendizaje-ia/observatorio/estudios/":{"data":{"":"Resultados de encuestas y monitoreo del ecosistema. Una radiografía de cómo la comunidad universitaria adopta, resiste o ignora la inteligencia artificial en sus aulas.","encuesta-dec-2026-ia-en-educación-superior-latinoamérica#Encuesta DEC 2026: IA en Educación Superior (Latinoamérica)":"Este estudio cuenta con la participación de la Universidad de Guadalajara, aportando una muestra significativa de 6,578 universitarios.\nLeer Informe Completo y Gráficas","estudios-recientes#Estudios Recientes":""},"title":"Estudios, encuestas y hallazgos"},"/aprendizaje-ia/observatorio/estudios/encuesta-dec-2026/":{"data":{"":"","distribución-de-participantes-udeg#Distribución de Participantes (UdeG)":"Estudiantes: 5,617 (85.4%) Predominio de nivel medio superior y licenciatura temprana. Docentes: 961 (14.6%) Equilibrio entre tiempo completo y parcial.","resultados-destacados#Resultados Destacados":"Este estudio cuenta con la participación de la Universidad de Guadalajara, aportando una muestra significativa de 6,578 universitarios en Latinoamérica.","visualización-del-informe#Visualización del Informe":"A continuación puedes consultar el documento completo directamente en el navegador.\nSi tienes problemas para visualizarlo, puedes descargar el PDF aquí."},"title":"Encuesta DEC 2026 - IA en Educación Superior"},"/aprendizaje-ia/observatorio/guias/":{"data":{"":"Informes y directrices que muestran el valor pedagógico de las tecnológias."},"title":"Guías de orientación e investigación"},"/aprendizaje-ia/recursos/externas/":{"data":{"":"Curaduría de aplicaciones de terceros que, aunque conllevan más responsabilidad individual, ofrecen funcionalidades específicas que la institución tarda en ofrecer."},"title":"Explorador de herramientas externas"},"/aprendizaje-ia/recursos/institucionales/":{"data":{"":"Software y plataformas recomendados por la universidad, caracterizados por su robustez y soporte oficial."},"title":"Herramientas institucionales"}}